<?php
return[
    [
        'text' => 'Корм',
        'url' => '#'
    ],
    [
        'text' => 'Лакомства',
        'url' => '#'
    ],
    [
        'text' => 'Игрушки',
        'url' => '#'
    ],
    [
        'text' => 'Уход',
        'url' => '#'
    ],
    [
        'text' => 'Здоровье',
        'url' => '#'
    ],
    [
        'text' => 'Косметика',
        'url' => '#'
    ],
    [
        'text' => 'Одежда и обувь',
        'url' => '#'
    ],
    [
        'text' => 'Амуниция',
        'url' => '#'
    ],
    [
        'text' => 'Путешествия',
        'url' => '#'
    ],
    [
        'text' => 'Товары для дома',
        'url' => '#'
    ]
]
?>
