<?php
return [
    [
        'title' => 'КОРМ',
        'items' => ['Сухой корм', 'Консервы', 'Ветеринарные диеты', 'Заменители молока'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Игрушки',
        'items' => ['Интерактивные', 'Удочки и дразнилки', 'Мышки', 'Мячики'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Здоровье',
        'items' => ['Средства от блох и клещей', 'Витамины и добавки', 'Средства от глистов', 'Ветеринарные препараты'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Одежда и обувь',
        'items' => ['Комбинезоны', 'Костюмы', 'Дождевики', 'Свитера'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Товары для дома',
        'items' => ['Домики', 'Когтеточки', 'Спальные места', 'Миски и поилки'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Лакомства',
        'items' => ['Кости', 'Печенье', 'Для дрессировки', 'Сушеные лакомства'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Уход',
        'items' => ['Средства по уходу', 'Инструменты для груминга', 'Туалеты и пеленки'],
    ],
    [
        'title' => 'Косметика',
        'items' => ['Шампуни', 'Духи', 'Кондиционеры и спреи', 'Профессиональная и выставочная косметика'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Амуниция',
        'items' => ['Поводки', 'Ошейники', 'Шлейки', 'Рулетки'],
        'show-more' => 'Смотреть все >'
    ],
    [
        'title' => 'Путешествия',
        'items' => ['Сумки и переноски', 'Автоаксессуары'],
    ],
]
?>
