<div class="about-us">
    <div class="about-us__item">
        <h1 class="about-us__title">Зоомагазин для домашних питомцев</h1>
        <div class="about-us__text">Любящие владельцы собак и кошек всегда хотят порадовать своих любимцев новыми игрушками, приобрести качественную амуницию, обеспечить животному полноценное питание и отдых, заботятся о его здоровье. Зоомагазин — это любимое место для всех любителей животных.</div>
    </div>
    <div class="about-us__item">
        <h2 class="about-us__title about-us__title--small-size">Каким должен быть хороший магазин товаров для животных</h2>
        <div class="about-us__text about-us__text--gradient">Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя:</div>
    </div>
    <button class="show-more">Показать все</button>
    <div class="about-us__item about-us__item--hidden">
        <h1 class="about-us__title">Зоомагазин для домашних питомцев</h1>
        <div class="about-us__text">Любящие владельцы собак и кошек всегда хотят порадовать своих любимцев новыми игрушками, приобрести качественную амуницию, обеспечить животному полноценное питание и отдых, заботятся о его здоровье. Зоомагазин — это любимое место для всех любителей животных.</div>
    </div>
    <div class="about-us__item about-us__item--hidden">
        <h2 class="about-us__title about-us__title--small-size">Каким должен быть хороший магазин товаров для животных</h2>
        <div class="about-us__text about-us__text--gradient">Многие владельцы животных часами просматривают адреса зоомагазинов в интернете, читают отзывы. Далеко не каждый зоомагазин в Киеве и других городах соответствует критериям, важным для покупателя:</div>
    </div>
    <button class="show-more show-more__disable">Скрыть</button>
</div>
